[
    {
        "about" : "О нас",
        "text" : "Онлайн-супермаркет Apple.kz. На сегодняшний день наша сеть рада предложить Вам ещё один удобный сервис - интернет-магазин Apple.kz! Используя, широкие возможности интернета мы решили предоставить новый сервис по заказу и доставке самых свежих, качественных продуктов питания, бытовой химии и многих других товаров для вашего дома и семьи. Наш ассортимент создан на основе ассортимента нашей сети супермаркетов и думаем, что Вы найдёте у нас всё, что Вас интересует по самым доступным в нашем городе ценам. Вас также порадуют многочисленные акции по снижению цен на товары разных производителей. Покупая в интернет-магазине, Apple.kz вы избавляете себя сразу от нескольких неудобств, с которыми так вы сталкиваетесь в традиционном походе в магазин за продуктами",
        "text_1" : " - не тратьте своё свободное время на регулярные походы в магазин, выберите удобное для доставки время и положитесь на нас;",
        "text_2" : " - не нужно носить тяжелые пакеты на себе, и подниматься по лестнице, если вы живете на верхних этажах, расходуя свои силы и здоровье, поручите это нам;",
        "text_3" : " - не нужно терять драгоценное время в очередях касс, посвятите это время себе и своей семье;",
        "text_4" : " - избавьте себя от пробок на пути в магазин и сэкономьте деньги, потраченные на бензин или такси;",
        "text_5" : " - общая стоимость Вашей покупки доступна ещё до оплаты, не нужно считать каждый раз, когда хочешь купить тот или иной товар;",
        "text_6" : " - избавьте себя от ненужных импульсных покупок, которые Вы каждый день делаете в магазинах и сэкономьте свои деньги.",
        "text_7" : "Это малая часть преимуществ покупок в интернет-магазине Apple.kz. Попробуйте и мы уверены, что покупки в нашем интернет-магазине станут Вашей доброй привычкой.",
        "text_8" : "Мы ценим Ваше драгоценное время!!!",
        "title_0" : "Наши преимущества",
        "title_1" : "Удобство использования и навигация",
        "title_2" : "Качество и разнообразие товаров",
        "text_cont_1" : "Apple это новый и быстрорастущий бренд, с которыми ассоциируются, прежде всего эконом времени, очень удобный веб-приложение и быстрая доставка",
        "text_title" : "Apple интернет-магазин удобный и интуитивно понятный пользовательский интерфейс. У нас легкая навигацию по категориям товаров, четкая структура веб-приложении, удобную систему поиска и фильтрации, а также простой процесс оформления заказа. В нашем интернет-магазин легче и приятнее покупать товары",
        "text_title_1" : "Мы предлагаем широкий ассортимент качественных товаров. Разнообразие брендов, моделей, размеров и цветов, чтобы удовлетворить потребности различных клиентов. Кроме того, информация о каждом товаре должна быть подробной и точной, с хорошими фотографиями, описанием и отзывами покупателей, чтобы позволить покупателям принять информированное решение о покупке."
    },
    {
        "about" : "About",
        "text" : "Online Supermarket Apple.kz . To date, our network is pleased to offer you another convenient service - the Apple online store.kz! Using the wide possibilities of the Internet, we decided to provide a new service for ordering and delivering the freshest, high-quality food, household chemicals and many other goods for your home and family. Our assortment is based on the assortment of our supermarket chain and we think that you will find everything you are interested in at the most affordable prices in our city. You will also be pleased with numerous promotions to reduce prices for goods from different manufacturers. Buying from the online store, Apple.kz you save yourself from several inconveniences at once, which one way or another you encounter in a traditional trip to the grocery store",
        "text_1" : " - do not waste your free time on regular trips to the store, choose a convenient time for delivery and rely on us;",
        "text_2" : " - you do not need to carry heavy bags on yourself, and climb the stairs, if you live on the upper floors, spending your strength and health, entrust it to us;",
        "text_3" : " - no need to waste precious time in the checkout lines, devote this time to yourself and your family;",
        "text_4" : " - save yourself from traffic jams on the way to the store and save money spent on gasoline or taxi;",
        "text_5" : " - the total cost of your purchase is available even before payment, you do not need to count every time you want to buy a particular product;",
        "text_6" : " - save yourself from unnecessary impulse purchases that you make in stores every day and save your money.",
        "text_7" : "This is a small part of the advantages of shopping in an online store Apple.kz . Try it and we are sure that shopping in our online store will become your good habit.",
        "text_8" : "We appreciate your precious time!!!",
        "title_0" : "Our advantages",
        "title_1" : "Ease of use and navigation",
        "title_2" : "Quality and variety of products",
        "text_cont_1" : "Apple is a new and fast-growing brand, which is associated primarily with saving time, a very convenient web application and fast delivery",
        "text_title" : "Apple online store user-friendly and intuitive user interface. We have easy navigation by product categories, a clear structure of the web application, a convenient search and filtering system, as well as a simple ordering process. It is easier and more pleasant to buy goods in our online store",
        "text_title_1" : "We offer a wide range of quality products. A variety of brands, models, sizes and colors to meet the needs of different customers. In addition, information about each product must be detailed and accurate, with good photos, descriptions and customer reviews to allow customers to make an informed purchase decision."
    },
    {
        "about" : "Біз туралы",
        "text" : "Онлайн супермаркет Apple.kz. бүгінгі таңда біздің желі сізге тағы бір ыңғайлы сервисті-интернет-дүкенді ұсынуға қуанышты Apple.kz! Интернеттің кең мүмкіндіктерін пайдалана отырып, біз сіздің үйіңізге және отбасыңызға ең жаңа, сапалы азық-түлікке, тұрмыстық химияға және басқа да көптеген тауарларға тапсырыс беру және жеткізу үшін жаңа қызмет көрсетуді шештік. Біздің ассортимент біздің супермаркеттер желісінің ассортименті негізінде жасалған және сіз біздің қаламыздағы ең қолжетімді бағамен сізді қызықтыратын барлық нәрсені таба аласыз деп ойлаймыз. Әр түрлі өндірушілердің тауарларының бағасын төмендету бойынша көптеген акциялар сізді қуантады. Apple.kz интернет-дүкенінде сіз дәстүрлі азық-түлік дүкеніне бару сапарында кездесетін барлық қолайсыздықтардан бірден құтыласыз",
        "text_1" : " - өз уақытыңызды күнде дүкенге баруға жұмсамай, Сізге ыңғайлы жеткізу уақытын таңдап бізге арқа сүйеңіз",
        "text_2" : " - егер сіздің үй жоғарғы қабаттарда болатын болса, денсаулығыңызбен күшіңізді жұмсап ауыр пакеттерді көтеріп, баспалдақтармен көтерілудің қажеті жоқ, оны бізге тапсырыңыз",
        "text_3" : " - алтын уақытыңызды кассаға кезекке тұруға жұмсамаңыз, ол уақытты өзіңізге және жанұяңызға арнаңыз",
        "text_4" : " - дүкенге барардағы жол-кептелісімен, жанармай немесе таксиге ақша жұмсаудан арыласыз",
        "text_5" : " - ойыңызда есеп жүргізіп алған тауарларыңызды санап жүрмеу мүмкіндігі бар, таңдаған тауарларыңыздың бағасы ақша төлемей тұрып белгілі болып тұрады",
        "text_6" : " - күнделікті дүкенге барғанда қажетемес жоспарда жоқ тауарларды алудан сақтанып ақшаңызды үнемдей аласыз",
        "text_7" : "Бұл Apple.kz интернет-дүкенінде сауда жасаудың көп артықшылықтарының бірнешесі. Қолданып көріңіз, Apple.kz интернет-дүкенінде сауда жасау сіздің жақсы дәстүріңізге айналады деп сенеміз!",
        "text_8" : "Біз Сіздің алтын уақытыңызды бағалаймыз!!!",
        "text_cont_1" : "Apple - бұл жаңа және тез дамып келе жатқан бренд, ең алдымен уақытты үнемдеу, жылдам жеткізу және өте ыңғайлы веб-бағдарлама",
        "title_0" : "Біздің артықшылықтарымыз",
        "title_1" : "Пайдалану және навигация",
        "title_2" : "Тауарлардың сапасы мен әртүрлілігі",
        "text_title" : "Apple интернет-дүкені ыңғайлы және интуитивті пайдаланушы интерфейсі. Бізде тауар санаттары бойынша оңай шарлау, веб-қосымшаның нақты құрылымы, ыңғайлы іздеу және сүзу жүйесі және қарапайым төлем процесі бар. Біздің интернет-дүкенде тауарларды сатып алу оңайырақ және жағымды",
        "text_title_1" : "Біз сапалы өнімдердің кең ассортиментін ұсынамыз. Әр түрлі клиенттердің қажеттіліктерін қанағаттандыру үшін әртүрлі брендтер, модельдер, өлшемдер мен түстер. Сонымен қатар, сатып алушыларға сатып алу туралы ақпараттандырылған шешім қабылдауға мүмкіндік беру үшін әр зат туралы ақпарат егжей-тегжейлі және нақты болуы керек, жақсы фотосуреттер, сипаттамалар және тұтынушылардың пікірлері."
    }
]